Repository: KostovMartin/ITSPMedic
Catalog: src/Medic.Resources/MedicDataLocalization.*.resx
Languages: bg

source: Accompanying drugs
bg: Придружаващи лекарства

source: ACHI Code
bg: Код Австралийска класификация

source: Add diag
bg: Разширена диагноза

# AddDiagCodes
source: Additional diag codes
bg: Допълнителни кодове

source: Additional diagnoses
bg: Допълнителни диагнози

source: Additional information
bg: Допълнителна информация

source: Address
bg: Адрес

source: Administrator
bg: Администратор

source: Age in days
bg: Години в дни

source: All done procedures
bg: Всички направени процедури

source: All dose
bg: Обща доза

source: All drug cost
bg: Направени разходи по лекарство

source: Anamnesa
bg: Анамнеза

source: Application way
bg: Път на прилагане

source: APr05
bg: АПр 05

source: APr05s imuno
bg: Имунофенотип/ имунохистохимия

source: APr38
bg: АПр 38

source: APr38s
bg: АПр 38-и

source: Apr code
bg: Код амбулаторна процедура при изпращане на пациента

source: APr priem
bg: Код амбулаторна процедура при прием на пациента

source: APr send
bg: Код клинична процедура при изпращане на пациента

# Asc
source: Ascending
bg: Възходящ ред

source: ATC code
bg: АТС код

source: ATC name
bg: АТС име

source: Average quantity
bg: Средно използвано количество

source: Batch number
bg: Партиден номер

source: Bed days
bg: Пролежани леглодни

source: Birth date
bg: Дата на раждане

source: Birth gest week
bg: Гестационна седмица, в която е родено

source: Birth number
bg: Номер при раждане

source: Birth practice
bg: Номер в актовата книга на ражданията

source: Birth weight
bg: Тегло при раждането

source: Branch
bg: РЗОК

source: Browse
bg: Преглед

source: BSA
bg: Teгло в кг

source: Ceased clinical path
bg: Прекъсната клинична пътека

source: Ceased only
bg: Приведен от клинична процедура

source: Ceased procedure
bg: Прекратена процедура

source: Chairman
bg: Председател

source: Checked
bg: Отбелязан

source: Checkup after discharge
bg: Необходимост от контролни прегледи в болницата след изписването

source: Chemotherapy part
bg: Химиотерапия

source: Clinical examinations
bg: Клинични прегледи

source: Clinical path
bg: Клинична пътека

source: Clinic procedures
bg: Процедури в клиниката

source: Code
bg: Код

source: Code HS
bg: Код хистология

# CommissionApr
source: Apr commission
bg: Комисия по Амб. проц. 05 и 38

# CommissionAprs
source: Apr commissions
bg: Комисиите по Амб. проц. 05 и 38

# CommissionAprsSummary
source: Apr commission, mkb, patients
bg: Комисии по Амб. проц. 05 и 38, МКБ, пациенти

# CommissionAprSummary
source: Apr commissions, patient, mkb
bg: Комисия по Амб. проц. 05 и 38, пациент, МКБ

# CommissionAprsView
source: Apr commissions view
bg: Преглед на Комисии по Амб. проц. 05 и 38

# CommissionAprView
source: Apr commission view
bg: Преглед на комисия по Амб. проц. 05 и 38

source: Complications
bg: Усложнения

source: Consultations
bg: Консултации

source: Cost
bg: Цена

source: Count
bg: Брой

source: CPFile
bg: CP файл

source: CP files summary
bg: Справка за CP файлове

# CPFileSummary
source: Upload new CP file
bg: Качете нов CP файл

source: CPr priem
bg: Тип на приема при изпращане на пациента

source: CPr send
bg: Код клинична процедура при изпращане на пациента

source: Create user
bg: Създай потребител

source: Cycle count
bg: Брой цикли (повторения)

source: Cycle dose
bg: Доза за цикъл

source: Date
bg: Дата

source: Date of surgery
bg: Дата на операция

source: Date plan priem
bg: Дата на планов прием

source: Date prescr
bg: Дата на рецепта

source: Date procedure begins
bg: Дата на започване на процедурите

source: Date procedure end
bg: Дата на завършване на процедурите

source: Date send
bg: Дата на изпращане

source: Days
bg: Дни

source: Dead
bg: Смърт

source: Decision
bg: Решение

source: Decision date
bg: Дата на решението

source: Default
bg: По подразбиране

source: Delay
bg: Постъпване от началото на заболяването за спешни случаи

source: Delete
bg: Изтрий

# DeleteUser
source: Confirm delete user.
bg: Потвърдете изтриването на потребителя.

source: Deputy unique identifier
bg: Уин лекар, заместващ(ако има)

# Desc
source: Descending
bg: Низходящ ред

# Diag
source: Diagnose
bg: Диагноза

# DiagCode
source: Diagnose code
bg: Код на диагноза

# DiagDate
source: Diagnose date
bg: Дата на даигноза

source: Diagnose
bg: Диагноза

source: Diagnose code
bg: Код на диагноза

source: Diagnose date
bg: Дата на диагноза

source: Diagnose name
bg: Име на диагноза

source: Diagnoses
bg: Диагнози

# DiagnoseSummaryTitle
source: Diagnoses summary (only ins, outs, plannings)
bg: Информация за диагнози по МКБ код (приеми, изписания и планирани пациенти)

# Diags
source: Diagnoses summary (without in, outs and plannings)
bg: Диагнози

# DiagSummaryTitle
source: Diag MKB summary by MKB code
bg: Информация за диагнози по МКБ код (без приеми, изписания и планирани пациенти)

source: Direction
bg: Ред

source: Discharge status
bg: Изход от заболяването

source: Disease course
bg: Настъпили усложнения

source: Dispanser date
bg: Дата на диспансеризиране

source: Disp date
bg: Дата на листа за диспансерно наблюдение

source: Disp num
bg: Номер на листа за диспансерно наблюдение

source: Disp observation
bg: Диспансернo наблюдениe

source: Disp observations
bg: Диспансерни наблюдения

# DispObservationsSummary
source: Disp observations, mkb, patients
bg: Диспансерни наблюдения, МКБ, пациенти

# DispObservationSummary
source: Disp observation, patient, mkb
bg: Диспансерно наблюдение, пациент, МКБ

source: Disp observations view
bg: Преглед на диспансерни наблюдения

source: Disp observation view
bg: Преглед на диспансерно наблюдение

source: Disp visit
bg: Диспансерен преглед

source: Doctor
bg: Доктор

source: Done new procedures
bg: Извършени нови процедури

source: Done procedures
bg: Извършени процедури

source: Drug code
bg: Код на лекраството

source: Drug cost
bg: Цена на лекарството

source: Drug date
bg: Дата на използване на лекарство

source: Drug name
bg: Име на клекарството

source: Drug protocols
bg: Протокол за лекарство

# DrugProtocolsATCNames
source: ATC names of drug protocols
bg: ATC имена от протоколи за лекарства

source: Drug quantity
bg: Количество на лекатството

source: Email
bg: Електронна поща

source: End course
bg: Край на курса за лечение

source: Entry date
bg: Дата на постъпване

source: Epicrisis
bg: Епикриза

source: Eval after cycle
bg: Оценка след цикъл номер

source: Evaluation
bg: Оценка

source: Examination date
bg: Дата на прегледа

source: Expand diagnose
bg: Разширена диагноза

source: Export as excel
bg: Експортирай като excel

source: Export as json
bg: Експортирай като json

source: Export as xml
bg: Експортирай като xml

source: Fair condition
bg: Обективно състояние

source: First main diag
bg: Първа основна диагноза

source: First main diag code
bg: Код на първата основна диагноза

source: First main diag name
bg: Име на първата основна диагноза

source: First visit date
bg: Дата на първото посещение

source: Genetic
bg: Генетика

source: Gen markers
bg: Генетични маркери

source: GP recommendations
bg: Препоръки към ОПЛ на пациента

source: Health region
bg: Здравен регион

source: Height
bg: Височина

source: Hematology part
bg: За Хематология

source: Histological result
bg: Хистологичен резултат

source: Histology
bg: Хистология

source: History
bg: История

source: HL date from
bg: Болничен лист дата-от

source: HL number
bg: Болничен лист

source: HL total days
bg: Болничен лист - брой дни

source: Hospital practice file
bg: Файл за практики в болницата

# HospitalPracticeFileSummary
source: Upload hospital practice file
bg: Качете нов файл за практики в болницата.

source: Hospital practices summary
bg: Справка за действията в болницата

source: H state
bg: Обективно състояние

source: ICD Drug
bg: Лекар, предписал лекарството

# Id
source: Identification id
bg: Идентификатор

source: Identity number
bg: ЕГН

source: Implant code
bg: Код на импланта

source: Implant manufacturer
bg: Производител на импланта

source: Implant reference number
bg: Референтен номер на импланта

source: Imuno
bg: Имунофенотип/ имунохистохимия

source: In apr
bg: Aмбулаторна процедура

source: In clinic procedure
bg: Започнала дейност по клинична

source: In clinic procedures
bg: Започнали дейности по клинични процедури

# InClinicProceduresSummary
source: In clinic procedures, mkb, patients
bg: Започнали дейности по клинични процедури, мкб, пациенти

# InClinicProcedureSummary
source: Pateint, in clinic procedure, mkb
bg: Започнала дейност по клинична, мкб, пациент

source: In clinic procedures view
bg: Преглед на започнали дейности по клинични процедури

source: Individual dose
bg: Индивидуална доза

source: Information
bg: Информация

source: In medical ward
bg: Клиника/отделение, в което постъпва пациентът

source: Ins
bg: Постъпили пациенти

# InsSummary
source: Ins, patients, mkb
bg: Постъпили пациенти, пациенти, мкб

# InSummary
source: In, patient, diagnoses
bg: Постъпил пациент, пациент, диагнози

# InsView
source: View ins
bg: Преглед на постъпил пациент

source: Interval
bg: Интервал

source: In type
bg: Насочен за постъпване

# InvalidFile
source: The file is invalid.
bg: Файлът не е валиден.

# InvalidId
source: Invalid identifier error.
bg: Грешка, невалиден идентификатор.

# InView
source: View in
bg: Преглед на прием на пациент

source: IZ Medical Ward
bg: ИЗ на пациента на клиничната пътека от която е приведен

source: IZ No
bg: ИЗ номер

source: IZ num child
bg: ИЗ Номер на детето (новородено)

source: IZ Year
bg: ИЗ година

source: IZ year child
bg: ИЗ Година на детето (новородено)

source: IZ Year Medical Ward
bg: ИЗ година на пациента на клиничната пътека от която е приведен

source: Laparoscopic
bg: Използвана лапароскопска процедура

source: Length
bg: Дължина

source: Main diag
bg: Основна диагноза

source: Main diag code
bg: Код на основната диагноза

source: Main diag name
bg: Име на основната диагноза

source: MDI code
bg: Основен код на МДИ

source: MDI name
bg: Наименование на МДИ

source: MDIs
bg: Извършени МДИ

source: Medical ward
bg: Код отделение/новородено

source: MKB code
bg: МКБ код

source: MKB name
bg: МКБ име

# MonthSummaries
source: Month сummaries
bg: Справки по месеци

source: Mother IZ No
bg: ИЗ номер на майката

source: Mother IZ Year
bg: ИЗ година на майката

source: Name
bg: Име

source: Name HS
bg: Име хистология

source: No decision
bg: Номер решение на комисията

source: No Prescr
bg: Номер рецепта от болничната аптека

# NoResults
source: No results found.
bg: Няма намерени резултати.

source: No selection
bg: Няма избор

source: Notes
bg: Бележки

source: Number
bg: Номер

source: Number of decision
bg: Номер на решението

source: Number of protocol
bg: Номер на протокола

source: NZOK pay
bg: Плащане от НЗОК

source: Order
bg: Подреди

source: Other documents
bg: Други документи

source: Out APr
bg: Aмбулаторна процедура

source: Out clinical path
bg: Изписване клиничен път

source: Out date
bg: Дата на изписване

source: Out diagnose code
bg: Код на диагнозата при изписване

source: Out diagnose name
bg: Име на диагнозата при изписване

source: Out diagnoses
bg: Диагнози при изписване

source: Out hospital
bg: Изписване от болница

source: Out main diagnose
bg: Основна диагноза при изписване

source: Out main diagnose code
bg: Код на основната диагноза при изписване

source: Out main diagnose name
bg: Име на основната диагноза при изписване

source: Out medical ward
bg: Клиника/отделение при отписване пациентът

source: Outs
bg: Изписвания на пациенти

# OutsSummary
source: Outs, patients, mkb
bg: Изписвания на пациенти, пациенти, МКБ

# OutSummary
source: Out, summary, mkb
bg: Изписване на пациент, пациент, диагнози

source: Outs view
bg: Преглед на изписвания на пациенти

source: Out type
bg: Тип на изписване

source: Out unique identifier
bg: Уникален номер при изписване

# OutView
source: View out
bg: Преглед на изписване на пациент

source: Package type
bg: Тип на пакета

source: Pathologic finding
bg: Патологична находка

source: Path procedure
bg: Извършена дейност по клинична процедура

source: Path procedures
bg: Извършени дейности по клинични процедури

# PathProceduresSummary
source: Path procedures, mkb, patients
bg: Извършени дейности по клинични процедури, МКБ, пациенти

# PathProcedureSummary
source: Path procedure, patient, mkb
bg: Извършена дейност по клинична процедура, пациент, МКБ

source: Path procedures view
bg: Преглед на извършени дейности по клинични процедури

source: Patient
bg: Пациент

source: Patient branch
bg: Клон на пациента

source: Patient HRegion
bg: Здравен регион

# PatientId
source: Patient identification id
bg: Идентификатор на пациент

source: Patients
bg: Пациенти

# PatientsSummary
source: Patients, mkb, procedures
bg: Пациенти, МКБ, процедури

source: Patient status
bg: Статус на пациента

source: Patient transfers
bg: Трансфери на пациенти

source: Payer
bg: Начин на плащане

source: Planned
bg: Планиран пациент

source: Planned entry date
bg: Планирана дата на приемане

source: Planned number
bg: Планиран номер

# PlannedSummary
source: Planned, patient, mkb
bg: Планиран пациент, пациент, МКБ

source: Planned view
bg: Преглед на планиран пациент

source: Plannings
bg: Планирани пациенти

# PlanningsSummary
source: Plannings, mkb, patients
bg: Планирани пациенти, МКБ, пациенти

source: Plannings view
bg: Преглед на планирани пациенти

source: Plan visit date
bg: Дата на планираното посещение

source: Postoperative status
bg: Постоперативен статус

source: Practice
bg: Практика

source: Practice code protocol
bg: Код на протокола на практиката

source: Procedure code
bg: Код на процедурата

source: Procedure date
bg: Дата на процедурата

source: Procedure end date
bg: Крайна дата на процедурата

source: Procedure name
bg: Име на процедурата

source: Procedures
bg: Процедури

source: Procedure start date
bg: Начална дата на процедурата

source: Proc refuse
bg: Отказ от извършване на процедура

source: Protocol date
bg: Дата на протокола

source: Protocol drug therapies
bg: Протоколи от лечения с лекарства

# ProtocolDrugTherapiesSummary
source: Protocol drug therapies, mkb, patients
bg: Протоколи от лечения с лекарства, МКБ, пациенти

source: Protocol drug therapies view
bg: Преглед на протоколи от лечения с лекарства

source: Protocol drug therapy view
bg: Преглед на протокол на терапия с лекарства

# ProtocolDrugTherapyViewSummary
source: Protocol drug therapy, mkb, patient
bg: Преглед на прокотол от лечения с лекарства, МКБ, пациент

source: Protocol number
bg: Номер на протокола

source: Protocol type
bg: Тип на протокола

source: Quantity
bg: Количество

source: Quantity pack
bg: Количество остатък от лекарственото средство

source: Recommendations
bg: Предписания

source: Regimen
bg: Терапевтична схема

source: Reset
bg: Изчисти

source: results
bg: резултати

source: Role creation
bg: Създаване на роля

source: Sample protocol
bg: Извадка от оперативния протокол

source: Scheme
bg: Схема

source: Search
bg: Търси

source: Second main diag
bg: Втора основна диагноза

source: Second main diag code
bg: Код на втората основна диагноза

source: Second main diag name
bg: Име на втората основна диагноза

source: Send apr
bg: Aмбулаторна процедура

source: Send clinical path
bg: Клинична пътека на изпращането

source: Send date
bg: Дата на изпращане

# SendDiagnose
source: Send diangose
bg: Изпратена диагноза

source: Send diagnose code
bg: Код на изпратената диагноза

source: Send diagnose name
bg: Име на изпратената диагноза

source: Send diagnoses
bg: Изпратени диагнози

source: Send dignose code
bg: Код на изпратената диагноза

source: Sender
bg: Изпращащ

source: Send package type
bg: Тип на изпратения пакет

source: Send urgency
bg: Спешност на изпращането

source: Severity
bg: Степен на тежест на състоянието

source: Sign
bg: Знак

source: Single dose
bg: Единична доза

source: Spec commission
bg: Код специалност на комисията

source: Speciality
bg: Специалност

source: Standart dose
bg: Стандартна доза

source: State at discharge
bg: Състояние при изписването

source: Summary
bg: Информация

source: Summary information
bg: Справки

# SummaryInformationKeywords
source: Statistic, information, summary
bg: Статистика, справки, информация

source: Text
bg: Текст

source: Therapy
bg: Терапия

source: Therapy line
bg: Телесна повърхност

source: Therapy type
bg: Тип на терапия

source: TNM
bg: Номер на стадии

source: Total costs
bg: Общи разходи

source: Total count
bg: Общ брой

# TotalPatients
source: Patients count
bg: Брой пациенти

source: Total uses
bg: Общ брой на прилагания

source: Type proc priem
bg: Тип на приема на пациента

source: Type proc send
bg: Тип на приема при изпращане на пациента

source: UIN Prescr
bg: Номер рецепта от болничната аптека

# UniqueIdentifier
source: Unique identifier of doctor
bg: Уникален идентификатор

source: Update
bg: Обнови

source: Upload
bg: Качи

source: Upload files
bg: Качете фаил

source: Urgency
bg: Спешност

source: Used drug
bg: Използвани лекарства

source: Used drug code
bg: Код на използваното лекарство

source: Used drug codes
bg: Код на използваните лекарства

source: Used drugs
bg: Използвани лекарства

# UsedDrugsInformationKeywords
source: Used drugs, mkb, statistic
bg: Използвани лекарства, статистика, МКБ

source: User creation
bg: Създаване на потребител

source: Username
bg: Потребителско име

source: Version code
bg: Код на версията

source: View
bg: Преглед

source: View commission apr
bg: Преглед на списък на листовете за диспансерно наблюдение

source: View disp observation
bg: Преглед на списък на отчетените направления за кл.процедури

source: View in
bg: Преглед на приема

source: View in clinic procedure
bg: Преглед на започнала дейност по клинична

source: View out
bg: Преглед на изписване

source: View path procedure
bg: Преглед на извършена дейност по клинична процедура

source: View patient
bg: Преглед на пациента

source: View planned procedure
bg: Преглед на планирана процедура

source: View protocol drug therapy
bg: Преглед на протокол от лечения с лекарства

source: Visit document name
bg: Име на документа за посещение

source: Visit document unique identifier
bg: Идентификатор на документа за посещение

source: Weight
bg: Тегло

source: Weight in grams
bg: Тегло в грамове
